<template>
  <div class="about">
    <p class = "text-align-center">
      

    Компания "Электродвигатели"» — российская сеть магазинов электродвигателей.<br>

География присутствия компании охватывает более 200 городов и насчитывает более 600 магазинов в разных регионах РФ. Наряду с этим «Эльдорадо» активно развивает транснациональный франчайзинг в ряде стран: Киргизия, Молдова, Армения, Казахстан.<br>

"Электродвигатели" – пятикратный лауреат премии «Права потребителей и качество обслуживания», трехкратный обладатель премии «Марка №1 в России» (2012, 2014, 2016), а также победитель премий «Компания года 2012», «HR-бренд 2013».<br>  

Стратегическое партнерство с ведущими международными производителями позволяет клиентам Электродвигатели» в числе первых узнавать о впечатляющих инновациях и получать эксклюзивные новинки.<br>

    </p>
  </div>
</template>

<style scoped>
  .about{
    background: #262a32;
    color: white;
    text-align: center;

    padding: 30px 20px;
  }
</style>