<template>
  <div class="about">
    <p class = "text-align-center">
      

    Компания "Электродвигатели"» — российская сеть магазинов электродвигателей.<br>

География присутствия компании охватывает более 200 городов и насчитывает более 600 магазинов в разных регионах РФ. Наряду с этим «Эльдорадо» активно развивает транснациональный франчайзинг в ряде стран: Киргизия, Молдова, Армения, Казахстан.<br>

"Электродвигатели" – пятикратный лауреат премии «Права потребителей и качество обслуживания», трехкратный обладатель премии «Марка №1 в России» (2012, 2014, 2016), а также победитель премий «Компания года 2012», «HR-бренд 2013».<br>

В 2015 году компания «Эльдорадо» была удостоена ряда отраслевых наград, таких как EMEA Channel Academy: «Ритейлер года в регионе РФ & СНГ»; премии в номинации «Лучшие цены», организованной экспертным проектом Hi-Tech.Mail.Ru, а также Online Retail Russia Awards в номинации «Лучший интернет-магазин» (2015, 2016), обладатель премии Russian Retail Awards 2016, двукратный обладатель премии EMEA Channel Academy: «Ритейлер года в регионе РФ & СНГ» (2015, 2016), а также обладатель приза зрительских симпатий конкурса АКМР «Лучшее корпоративное видео 2016».<br>

Стратегическое партнерство с ведущими международными производителями позволяет клиентам «Эльдорадо» в числе первых узнавать о впечатляющих инновациях и получать эксклюзивные новинки.<br>

«Эльдорадо-сервис» – это крупнейшая в России профессиональная сервисная компания, которая представлена по всей стране и осуществляет установку, подключение, настройку и ремонт бытовой техники и электроники любой сложности.<br>

    </p>
  </div>
</template>

<style scoped>
  .about{
    background: #262a32;
    color: white;
    text-align: center;

    padding: 30px 20px;
  }
</style>